/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d от %d";

/* The tile for the previous button. */
"PreviousKey" = "Назад";

/* The title for the next button. */
"NextKey" = "Напред";

/* No Data View */
"NoDataKey" = "Няма налични данни за диаграма.";

/* The title for the clear button */
"ClearKey" = "Изчистване";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Какво ново";

/* The title for the start button. */
"StartKey" = "Стартиране";

/* The title for the close button. */
"CloseKey" = "Затваряне";

